"Presence" = "Přítomnost";
"Enable smart address book" = "Povolení inteligentního adresáře";
"Debug" = "Debug";
"Send Logs" = "Odeslat logy";
"Clear Logs" = "Vymazat logy";
"Notifications" = "Notifikace";
"Show message in notification" = "Zobrazení zprávy v notifikaci";
"Auto-answer after notification" = "Automatická odpověď po notifikaci";
"Other" = "Jiné";
"Animations" = "Animace";
"Start at boot" = "Spuštění při startu systému";
"First login view" = "Zobrazení po přihlášení";
"Primary account" = "Primární účet";
"Display name" = "Zobrazené jméno";
"Username" = "Uživatelské jméno";
